{
  "subtitle": "", 
  "description": "O HIV (vírus da imunodeficiência humana) é o vírus causador da AIDS (síndrome da imunodeficiência adquirida).", 
  "language": "por_PT", 
  "title": "Aprenda como evitar o HIV/AIDS", 
  "primary_category": "e4e61e4c48ab46b297f41949acf4cef2", 
  "created_at": "2015-07-20T21:29:28+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-20T21:29:28+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "***O HIV atinge crianças e famílias em todos os países do mundo...***\r\n\r\n**Em todo o mundo, mais de 3 milhões de crianças e adolescentes menores de 15 anos vivem com HIV**. Muitos outros milhões são afetadas pelo HIV (não estão com o HIV, mas vivem em famílias com um ou alguns de seus membros com o vírus.\r\n\r\n**Em 2013, um número estimado de 17.7 milhões de crianças perdeu um ou ambos os pais para a AIDS.**\r\n\r\n**Como podemos lutar contra as consequência do HIV/AIDS?**\r\n \r\n1.     **O HIV é o vírus que causa a AIDS.** É prevenível e tratável, mas não tem cura. As pessoas podem se infectar com o HIV através de:\r\n\r\n·       contato sexual sem proteção com uma pessoa infectada com o HIV (sexo sem o uso de preservativo masculino ou feminino);\r\n·       transmissão de uma mãe infectada com o HIV para seu filho durante a gravidez, parto e amamentação;  \r\n·       sangue com HIV presente em seringas, agulhas ou instrumentos cortantes contaminados e transfusão com sangue contaminado com o HIV. Não é transmitido através de contato superficial ou outros meios.\r\n\r\n2.     **Qualquer pessoa que queira saber como se prevenir contra o HIV**, ou que acredita que está com o HIV, deve procurar os serviços de saúde para obter informações e orientações sobre onde fazer o teste, receber atendimento e apoio.\r\n\r\n3.     **Todas as mulheres grávidas devem ser testadas para o HIV.** As gestantes HIV positivas recebem a medicação gratuitamente e devem seguir com o tratamento mesmo depois do parto. O parceiro também deve se testar e, se necessário iniciar o tratamento.\r\n\r\n4.     **Todas as crianças nascidas de mães positivas para o HIV ou de pais com sintomas ou sinais associados à infecção pelo HIV devem ser testados** para o HIV. Se forem detectados como soropositivos precisam seguir cuidados e tratamento, bem como receber afeto e apoio.\r\n\r\n5.     **Pais e outros responsáveis devem falar com as crianças sobre relacionamentos, sexo e vulnerabilidade à infecção pelo HIV e outras DSTs.** Adolescentes e jovens são especialmente vulneráveis e devem ter informações de como evitar a gravidez e a se proteger contra o HIV e outras DSTs. Meninas e meninos devem entender a importância do sexo seguro\r\n\r\n6.     **Pais, professores, profissionais de saúde e lideranças** devem proporcionar aos adolescentes um ambiente seguro e informações sobre habilidades para a vida que poderão ajudá-los a fazer escolhas saudáveis e ter um comportamento sadio.\r\n\r\n7.     **Crianças e adolescentes devem participar da tomada de decisões** e agir em relação à prevenção do HIV, cuidados e apoio que os afetam, afetam suas famílias e comunidades.\r\n\r\n8.     **Famílias afetadas pelo HIV podem precisar de apoio** de serviços sociais para cuidar de familiares e crianças.\r\n\r\n9.  **Nenhuma criança ou adulto com o vírus do HIV deve enfrentar estigma ou discriminação.** Pais, professores, adolescentes, jovens e líderes têm um papel preponderante na educação e prevenção contra o HIV, assim como na redução do estigma e da discriminação.\r\n\r\n10.  **Todas as pessoas que vivem com o HIV devem conhecer e exigir seus direitos.**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "aprenda-como-evitar-o-hivaids", 
  "uuid": "278fe4eb74c04079addff77c68fd2b91"
}