{
  "subtitle": "", 
  "description": "Crianças pequenas são mais vulneráveis aos efeitos da água contaminada, à falta de saneamento e higiene do que qualquer outro grupo etário.", 
  "language": "por_PT", 
  "title": "Boa higiene ajuda na saúde", 
  "primary_category": "e4e61e4c48ab46b297f41949acf4cef2", 
  "created_at": "2015-07-20T21:19:03+00:00", 
  "featured_in_category": true, 
  "modified_at": "2017-02-25T14:47:41.199016+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bc5405c93bb74d4cbb5e856871859fc3"
  ], 
  "id": null, 
  "content": "**Alguns fatos para se proteger e proteger a família contra doenças?**\r\n\r\n\r\n**Crianças pequenas são mais vulneráveis** aos efeitos nocivos da água contaminada, da falta de saneamento e higiene do que qualquer outro grupo etário.\r\n\r\n**O simples hábito de lavar as mãos com sabão reduz consideravelmente a incidência de diarreia.**  Igualmente, reduz muito o risco de infecções respiratórias como pneumonia e outras doenças\r\n\r\n**Pais e responsáveis devem lavar as mãos com sabão e água nesses momentos fundamentais:** (1) após limpar o bebê ou criança pequena que evacuou, (2) após ajudar a criança a usar o banheiro ou a latrina, (3) após usarem o banheiro, (4) antes de manipular alimentos e alimentar crianças pequenas, e (5) após lidar com as fezes.\r\n\r\n**Pais e responsáveis precisam ajudar as crianças a desenvolver o hábito de lavar as mãos com sabão** antes de comer ou após usar a latrina ou banheiro Fezes de animais e humanas devem ser mantidas afastadas das casas, canais, fontes de água e áreas de lazer de crianças.\r\n \r\n**O uso de latrinas e banheiros, conjuntamente com boas práticas de higiene – em especial, o hábito de lavar as mãos com sabão – são ferramentas essenciais da saúde pública.** Com baixo custo, elas protegem crianças e famílias e ajudam a realizar o direito da criança a uma boa saúde e alimentação.\r\n \r\n**Alguns fatos que devemos saber sobre higiene**\r\n\r\n1.     **Todas as fezes, inclusive as de bebês e crianças pequenas, devem ser descartadas de forma segura**. Assegurar-se de que todos os membros da família usam o banheiro ou penico (para crianças pequenas).  Quando não houver banheiro, as fezes devem ser enterradas.\r\n \r\n2.     **Todos os membros da família, inclusive as crianças, tem que lavar inteiramente as mãos com sabão e água após qualquer contato com fezes**, antes de manipular ou preparar alimentos e antes de alimentar crianças.\r\n \r\n3.     **Lavar o rosto e as mãos com sabão e água todos os dias ajuda a prevenir infecções nos olhos**\r\n \r\n4.     **Toda a água que as pessoas ingerem e usam deve ter origem em uma fonte segura ou tratada.** Recipientes para transportar e armazenar água devem ser mantidos limpos por dentro e por fora, e cobertos para manter a água limpa. Quando for necessário, o tratamento doméstico da água, como fervura, filtragem, ou adição de cloro, deve ser usado para tratar a água. \r\n \r\n5.     **Alimentos crus ou restos de comida podem ser perigosos.** Alimentos crus devem ser lavados ou cozinhados. Comida cozida deve ser ingerida sem demora ou refrigerada e aquecida antes de comer.\r\n\r\n6.     **Alimentos, utensílios e superfícies de preparação devem ser mantidas limpas e longe do alcance de animais.** Alimentos devem ser armazenados em recipientes cobertos.\r\n\r\n7.     **O descarte seguro do lixo doméstico** ajuda a manter o ambiente limpo e saudável. Previne doenças.\r\n\r\n8.     **A higiene é muito importante durante a menstruação.** Produtos para limpeza e secagem durante a higiene feminina devem estar ao alcance de meninas e mulheres. Um espaço limpo e privativo deve ser oferecido para permitir que elas se higienizem e lavem e sequem suas roupas. Absorventes devem ser descartados cuidadosamente como outro tipo de dejetos ou devem ser queimados.\r\n", 
  "source": "db5ace9f43874435a490f6b0a7d88f57", 
  "featured": false, 
  "author_tags": [], 
  "image": "efa35dd0aaa74b4abd7411df533dd495", 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "boa-higiene-ajuda-na-saude", 
  "uuid": "63e32d50cc9e48528942bc3b1d80f9a3"
}