{
  "subtitle": "", 
  "description": "O planejamento familiar é uma das formas mais eficazes de melhorar a saúde e a sobrevivência de mulheres e crianças. ", 
  "language": "por_PT", 
  "title": "Nascimento e planejamento familiar", 
  "primary_category": "909010dbb49247b2bd9041e6fe66fdd8", 
  "created_at": "2015-07-20T20:13:25+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-25T12:10:19.152039+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "b0603cf50d3f45eca29baa9dab1493b9"
  ], 
  "id": null, 
  "content": "Um número excessivo de partos, partos muito frequentes e partos de mães  com menos de 20 anos podem colocar em perigo a vida das mães e seus filhos.\r\n\r\n**Por que esperar para ter filhos?**\r\n\r\n1.     **Gravidez de pessoas com menos de 20 anos aumenta os riscos à saúde** tanto para a mãe quanto para seu bebê.\r\n\r\n2.     **Para a saúde de mães e filhos, uma mulher deve esperar** até que seu filho mais novo tenha entre 2 e  3 anos e meio para ficar grávida novamente. Este tempo ajuda na recuperação da mãe e no aproveitamento da segunda gravidez\r\n\r\n3.   **Os riscos à saúde relativos à gravidez e ao parto aumentam** se uma mulher já passou por várias gestações. \r\n\r\n4.     **Serviços de planejamento familiar fornecem, a homens e mulheres, informações e etapas para o planejamento de uma família:** o melhor período para começar, o melhor número de filhos que devem ter, o melhor momento para parar com o processo reprodutivo. Há muitos métodos seguros e eficazes para o planejamento e para evitar a gravidez. \r\n\r\n5.    **Tanto homens quanto mulheres, inclusive adolescentes precisam ter garantidos seus direitos reprodutivos.** Ambos os parceiros precisam ter informações sobre os benefícios do planejamento reprodutivo, e o acesso e a oferta aos métodos disponíveis.", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "068d021ae197466eb950f7291e749609", 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "nascimento-e-planejamento-familiar", 
  "uuid": "714725cf3da14e63ab6b6c37eaa235fa"
}