{
  "subtitle": "", 
  "description": "Alguns fatos importantes sobre amamentação", 
  "language": "por_PT", 
  "title": "A importância da amamentação", 
  "primary_category": "909010dbb49247b2bd9041e6fe66fdd8", 
  "created_at": "2015-07-20T20:49:27+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-25T12:10:22.423456+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c205b519c8a741dbb1eb0600cae3ae70"
  ], 
  "id": null, 
  "content": "Bebês que são amamentados com leite materno são geralmente mais saudáveis e atingem crescimento e desenvolvimento ideais em comparação aos que são alimentados com leite artificial.\r\nSe a grande maioria dos bebês fosse exclusivamente amamentada com leite materno durante os seis primeiros meses de vida – o que significa apenas leite materno e nenhum outro líquido ou sólido, nem mesmo água – estima-se que seriam salvas 800.000 crianças menores de 5 anos a cada ano.\r\nSe as crianças continuam a ser amamentadas com leite materno até os dois anos de idade ou mais, sua saúde e desenvolvimento melhoram. \r\nBebês que não são amamentados com leite materno correm maior risco de contrair doenças e morrer.\r\nO aleitamento materno é a forma natural e recomendada de alimentar exclusivamente todos os bebês nos primeiros 6 meses de vida, mesmo quando a alimentação artificial é acessível, água tratada estão  disponíveis e existem boas condições de higiene.  \r\n\r\n**O que cada família e comunidade deve saber sobre amamentação**\r\n\r\n1. **O leite materno, por si só, é o melhor alimento e bebida para um bebê durante os primeiros seis meses de vida.** Nenhum outro alimento ou bebida, nem mesmo água, é necessário durante esse período.\r\n\r\n2.     **Bebês recém-nascidos devem ser entregues à mãe para que ela os segure imediatamente após o parto.** Eles devem ter contato pele a pele com a mãe e começar a serem amamentados na primeira hora após o nascimento.\r\n\r\n3.     **Quase todas as mães podem amamentar com sucesso.** Amamentar o bebê geralmente leva à produção de mais leite.\r\n\r\n4.     **A amamentação ajuda a proteger bebês e crianças contra doenças**. Além disso, cria um vínculo especial entre a mãe e a criança.\r\n\r\n5.     **Se uma mulher está infectada com o HIV, ela e o bebê devem começar o tratamento com terapia antirretroviral.** A mãe não deve amamentar, pois pode transmitir o vírus pelo leite. O SUS garante, além do tratamento, a fórmula láctea para a criança.\r\n\r\n6.    **Uma mulher que trabalha pode continuar a amamentar seu filho**. Ela deve amamentar sempre que possível, quando estiver com o bebê, e retirar seu leite para quando estiverem afastadas assim um responsável poderá alimentar o bebê de forma higiênica e segura.\r\n\r\n7.     **Após os 6 meses de idade, quando os bebês começam a ingerir outros alimentos, a amamentação com leite materno deve continuar** por até dois anos ou mais, pois é uma importante fonte de nutrientes, energia e proteção contra doenças. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "4f7016e0b493488d9a33dcf03fb52d1a", 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "importancia-da-amamentacao", 
  "uuid": "89964498c59a4d5288b06efcfb4962c6"
}