{
  "subtitle": "", 
  "description": "Os oito primeiros anos da vida de uma criança são fundamentalmente importantes. Eles têm impacto no seu crescimento, desenvolvimento, rendimento escolar, na convivência com a família e comunidade, garantindo-lhe uma vida saudável e produtiva no futuro.", 
  "language": "por_PT", 
  "title": "Ajudando as crianças a crescer e se desenvolver", 
  "primary_category": "909010dbb49247b2bd9041e6fe66fdd8", 
  "created_at": "2015-07-20T20:43:56+00:00", 
  "featured_in_category": true, 
  "modified_at": "2017-02-25T14:36:27.850394+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "89964498c59a4d5288b06efcfb4962c6"
  ], 
  "id": null, 
  "content": "Uma pesquisa recente confirma que os oito primeiros anos são particularmente importantes para o desenvolvimento do cérebro da criança e, especialmente, os três primeiros anos de vida.\r\n \r\n**Quais são algumas das maneiras de se ajudar uma criança a se desenvolver bem?**\r\n\r\n1.\t**Os primeiros anos são muito importantes para o desenvolvimento do cérebro.** Tudo o que uma criança percebe ajuda a moldar o cérebro para pensar, sentir, movimentar-se e aprender.\r\n\r\n2.\t**Bebês aprendem rapidamente desde que nascem.** Eles crescem e aprendem melhor quando pais atentos e responsáveis lhes dão afeto e estímulo, assim como boa alimentação, atenção à saúde  adequada e proteção.\r\n\r\n3.\t**Estimular as crianças para que brinquem e descubram ajuda-as a se desenvolverem** socialmente, emocionalmente, fisicamente e intelectualmente. As descobertas também ajudam as crianças a ficarem preparadas para a escola.\r\n\r\n4.\t**Crianças aprendem como** agir socialmente e emocionalmente, ao imitar o comportamento daqueles que as rodeiam.\r\n\r\n5.\t**Começar a ir à escola no tempo certo é fundamental para a continuidade do desenvolvimento** da criança. O apoio de pais, responsáveis, professores e da comunidade é muito importante.\r\n\r\n6.\t**Crianças crescem e se desenvolvem dentro de padrões semelhantes, mas cada criança tem seu próprio ritmo.** Toda criança tem seus próprios interesses, temperamento, modo de interação social e abordagem de aprendizado.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "3f080077949041c2b88498d65f9ade85", 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ajudando-criancas-crescer-e-se-desenvolver", 
  "uuid": "8d3908a96785436f8038af507cd6fa8a"
}