{
  "subtitle": "", 
  "description": "Mundialmente, aproximadamente 800 mulheres morrem a cada dia durante o parto.", 
  "language": "por_PT", 
  "title": "Tendo um bebê e mantendo-o saudável", 
  "primary_category": "909010dbb49247b2bd9041e6fe66fdd8", 
  "created_at": "2015-07-20T20:36:32+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-20T20:36:32+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Toda mulher grávida espera por uma gravidez segura, sem complicações e por um bebê saudável. A saúde precária da mãe, inclusive com doenças que não foram adequadamente tratadas antes e durante a gravidez é frequentemente um fator que põe em risco a saúde da gestante, contribui com a morte materna e de recém-nascidos ou com o nascimento de bebês prematuros ou com baixo peso, o que pode trazer futuras complicações.\r\n\r\n**Fatos para um parto seguro**\r\n\r\n1.\t**Meninas que receberam educação e uma dieta saudável durante a infância e adolescência** provavelmente terão bebês saudáveis e terão uma gestação e parto seguros se a maternidade ocorrer após os 20 anos de idade.\r\n\r\n2.\t **Os riscos associados à maternidade para a mãe e seu bebê podem ser amplamente reduzidos se uma mulher for saudável, estiver bem nutrida antes de engravidar, e fizer o pré- natal de qualidade.** Durante a gravidez e o período de amamentação, todas as mulheres precisam de refeições mais saudáveis, e em quantidade adequada, mais descanso do que o habitual, suplementos com vários micronutrientes ou com ferro e ácido fólico, mesmo se estiverem consumindo alimentos fortificados, além de sal iodado para garantir o desenvolvimento mental apropriado de seus bebês.\r\n\r\n3.\t**Toda gravidez requer atenção especial**. Todas as mulheres grávidas precisam de, pelo menos, sete visitas ao atendimento pré-natal para garantir uma gravidez segura e saudável. Mulheres grávidas e suas famílias devem ter informações sobre seus direitos e estar aptas a reconhecer os sintomas do trabalho de parto e os sinais que indicam complicações na gravidez. O SUS deve garantir as consultas de pré-natal, assistência ao parto, e ao recém nascido\r\n \r\n4.\t**O parto é o momento mais esperado pela mãe e pela família.** Toda mulher grávida deve ser assistida por uma pessoa qualificada, como uma parteira, médico ou enfermeiro, durante o parto, e ela também deve ter acesso oportuno ao cuidado especializado se ocorrerem complicações. Toda mulher também tem direito a um acompanhante de sua preferência durante o trabalho de parto e pós-parto.\r\n\r\n5.     **Cuidado pós-natal para a mãe e a criança** reduz o risco de complicações e apoia mães, pais e outros responsáveis para ajudar seu recém-nascido a ter um início de vida saudável. A mãe e a criança devem ser examinadas e avaliadas durante as primeiras 24 horas após o parto. Na alta, a mãe deve ser orientada a levar o bebê para consulta em uma unidade de saúde entre o quinto e o sétimo dia de vida. Também é muito importante que a mulher seja acompanhada no pós-parto para evitar e tratar adequadamente infecções e hemorragias. O bebê deve comparecer à unidade de saúde com regularidade no primeiro ano de vida para acompanhamento do crescimento e desenvolvimento, além de receber todas as vacinas. \r\n\r\n6.\t**Uma mãe saudável, um parto seguro, atenção e cuidados são essenciais para o recém-nascido.** Uma família protetora e um ambiente limpo e seguro contribuem consideravelmente para a saúde e a sobrevivência do recém-nascido.\r\n\r\n7.\t**Fumo, álcool, drogas, venenos e poluentes são particularmente nocivos** para as mulheres grávidas, o feto em desenvolvimento, bebês e crianças pequenas.\r\n\r\n8.\t**Violência contra a mulher é um grave problema de saúde pública em muitas comunidades**. Quando uma mulher está grávida, a violência é ainda mais prejudicial para a mulher e também aumenta o risco para o bebê, podendo provocar aborto, parto prematuro e baixo peso ao nascer. \r\n\r\n9.\t**No local de trabalho, mulheres grávidas e mães devem ser protegidas** da discriminação e da exposição a riscos para a saúde, além de receberem tempo livre para amamentar ou retirar o leite materno. Devem ter direito à licença maternidade e proteção ao emprego\r\n\r\n10.\t**Toda mulher tem direito a atenção à de qualidade**, especialmente uma mulher grávida ou puérpera. Profissionais da saúde devem ser tecnicamente competentes e sensíveis às práticas culturais, e devem tratar todas as mulheres e meninas adolescentes com respeito.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "5f6246de0dc04c0195ee0af94d64f7c0", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tendo-um-bebe-e-mantendo-o-saudavel", 
  "uuid": "b0603cf50d3f45eca29baa9dab1493b9"
}