{
  "subtitle": "", 
  "description": "A vacinação salva mais de 3 milhões de crianças por ano.", 
  "language": "por_PT", 
  "title": "A importância da vacinação", 
  "primary_category": "e4e61e4c48ab46b297f41949acf4cef2", 
  "created_at": "2015-07-20T21:04:24+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-25T12:10:22.974334+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "11dfb6c7aadf4e13b44df1983f1c0f71"
  ], 
  "id": null, 
  "content": "A imunização evita doenças, deficiências e mortes por causa de doenças preveníveis por vacinas tal como sarampo, hepatite A e B, difteria, coqueluche, pneumonia, pólio, diarreia por rotavírus, rubéola, varicela, tuberculose, meningite, febre amarela, tétano, entre outras. \r\nCrianças imunizadas ficam protegidas contra essas doenças, que frequentemente podem levar à deficiência ou à morte. Todas as crianças têm o direito a essa proteção.\r\n\r\n**Todos os meninos e meninas precisam estar totalmente imunizados. Proteção precoce é fundamental.**  \r\n\r\nA imunização no primeiro e até os quatro anos de vida da criança é particularmente importante. É também essencial que mulheres grávidas estejam imunizadas contra o tétano para se protegerem, assim como proteger seus recém-nascidos. \r\n\r\nEmbora tenha havido progresso nos últimos anos na imunização de crianças, em 2013, um número estimado de 21.8 milhões de bebês no mundo inteiro não foram alcançados pelos serviços rotineiros de imunização; aproximadamente a metade deles vive em três países: Ìndia, Nigéria e Paquistão.\r\nPais ou outros responsáveis precisam saber que é seguro vacinar uma criança que tem uma doença de menor gravidade, ou deficiência, ou ainda que sofre de desnutrição.\r\n \r\n**Fatos sobre vacinação para famílias e comunidades**\r\n\r\n1.     **A imunização é urgente.** Toda criança deve completar a série de vacinas recomendada. Proteção precoce é fundamental; a imunização no primeiro e até os 4 anos de vida são especialmente importantes. Todos os pais ou responsáveis devem seguir as orientações de um profissional da saúde qualificado sobre o calendário de vacinação.\r\n\r\n2.     **A imunização protege contra diversas doenças.** Uma criança que não esteja imunizada tem maior probabilidade de ficar doente, permanentemente incapacitada ou pode vir a morrer.\r\n\r\n3.    **Todas as mulheres grávidas e recém-nascidos devem ser protegidos contra o tétano**. Mesmo que uma mulher tenha sido imunizada antes, ela precise ser examinada por um profissional da saúde qualificado para receber aconselhamento acerca da vacinação o contra o tétano.\r\n\r\n4.     **Doenças podem se espalhar rapidamente quando as pessoas estão agrupadas.** Todas as crianças que vivem em condições de aglomeração, especialmente as refugiadas ou abrigadas, devem ser imunizadas imediatamente.\r\n\r\n5.     **A caderneta da criança** deve ser apresentada ao profissional de saúde antes de cada vacinação.\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "4ecc1adc53c943a3915e1495b1520230", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "importancia-da-vacinacao", 
  "uuid": "b737af5444df4891b7f2d2fdf7145756"
}