{
  "subtitle": "", 
  "description": "A malária é uma doença grave transmitida pela picada de mosquito e é uma das principais causas de morte, doença e baixo crescimento e desenvolvimento de crianças pequenas.", 
  "language": "por_PT", 
  "title": "Como evitar a malária", 
  "primary_category": "e4e61e4c48ab46b297f41949acf4cef2", 
  "created_at": "2015-07-20T21:22:19+00:00", 
  "featured_in_category": true, 
  "modified_at": "2017-02-25T14:46:01.152447+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**A malária é particularmente perigosa para mulheres grávidas.** Milhões de mulheres grávidas estão expostas à malária a cada ano. A malária, durante a gravidez, contribui para o nascimento de bebês com baixo peso nas áreas endêmicas, além de anemia, abortos e até mortes das mães.\r\n\r\n**A malária é transmitida pela picada do mosquito Anopheles. O mosquito transmite o parasita da malária de pessoa a pessoa.** As pessoas ficam seriamente doentes e os sintomas são febre alta, diarreia, vômitos, dores de cabeça, calafrios, semelhantes à gripe. Especialmente em crianças, a doença rapidamente pode levar a uma piora. Crianças menores de 5 anos são mais suscetíveis à malária, pois elas têm baixa imunidade adquirida para resistir à doença.\r\n\r\n**Muitas vidas podem ser salvas através da prevenção da malária e seu tratamento precoce.** Crianças e seus familiares têm o direito à atenção à saúde de qualidade para um tratamento imediato e eficaz e para a prevenção da malária. \r\n\r\n**Fatos que devemos saber sobre a malária:**\r\n\r\n1.     **A malária é transmitida pela picada de alguns mosquitos**. Dormir sob um mosquiteiro, aliado ao uso de repelentes e inseticidas em áreas de maior incidência do mosquito, é a melhor forma de prevenir a doença.\r\n\r\n2.     **Se a malária estiver presente, as crianças estão em perigo.** Uma criança com febre deve ser imediatamente examinada por um profissional de saúde qualificado e deve receber tratamento adequado o mais rápido possível, se for diagnosticada com malária.\r\n\r\n3.     **A malária é muito perigosa para mulheres grávidas.** Onde a malária for comum, torna-se necessária a sua prevenção através dos comprimidos antimaláricos recomendados por um profissional de saúde qualificado e dormir sob um mosquiteiro aliado ao uso de repelentes.\r\n\r\n4.     **Uma criança sofrendo ou se recuperando de um quadro de malária precisa de uma grande quantidade de líquidos e ser bem alimentada.** \r\n", 
  "source": "45a6503db9714550be5d2f2d91bebbb7", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-evitar-malaria", 
  "uuid": "bc5405c93bb74d4cbb5e856871859fc3"
}