{
  "subtitle": "", 
  "description": "Salvar e melhorar as vidas das crianças", 
  "language": "por_PT", 
  "title": "Fatos para a Vida", 
  "primary_category": "9189313239074928a66343ae29e44b82", 
  "created_at": "2015-07-20T20:05:20+00:00", 
  "featured_in_category": true, 
  "modified_at": "2017-02-25T14:35:42.136870+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "714725cf3da14e63ab6b6c37eaa235fa"
  ], 
  "id": null, 
  "content": "A informação pode salvar vidas, melhorar a saúde e reduzir o sofrimento. O conhecimento pode contribuir para a prevenção, o tratamento e as medidas de proteção de baixo custo. O desafio é ter a certeza de que o conhecimento é compartilhado com pais, famílias, responsáveis e comunidades:  o primeiro nível de defesa para a proteção das crianças contra doenças e outras ameaças. **Fatos para a Vida** apresenta informações essenciais sobre como prevenir mortes, enfermidades, danos e violência contra crianças e mães. Fatos para a Vida foi criado conjuntamente pelo UNICEF, OMS, UNESCO, UNFPA, PNUD, UNAIDS, PMA e o Banco Mundial.\r\n\r\nEsta versão dos **Fatos para a Vida** foi adaptada a partir da versão completa para leitura, produzida pelo Departamento de Comunicação Digital do UNICEF da RDC em www.ponabana.com.\r\n\r\n\r\n*Os Fatos para a Vida têm como objetivo fornecer às famílias e comunidades as informações de que precisam para salvar e melhorar a vida das crianças. Pais, avós, outros responsáveis e jovens podem consultar esta prática fonte de informações para buscar respostas para suas perguntas relacionadas a natalidade e para que as crianças tenham o melhor início de vida. O desafio é assegurar que todos saibam e conheçam sobre esses fatos e que estejam motivados para colocá-los em prática.*\r\n\r\n**Leia todos os Fatos para a Vida.**", 
  "source": "801b4de50dbc4be49959aa1c33859699", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "fatos-para-vida", 
  "uuid": "cc6541b0798f4f42a4c0552a06fd0bf2"
}